"Updated" = "Mis à jour";
"Unknown" = "Format inconnu";
"No text" = "Pas de texte";
"Failed" = "Échec";
"Classify Failed" = "Non classifié";
"Classified" = "Classifié";
"Conversion Failed" = "Non converti";
"Added" = "Ajouté";
"Exporting" = "Exportation en cours";
"Importing" = "Importation en cours";
"Rebuilding" = "Reconstruire la base de données...";
"Done" = "Terminé.";
"Removed" = "Supprimé";
"Converted" = "Converti";
"Encrypted" = "Codé";
"Missing" = "Fichier manquant";
"Orphaned" = "Fichier orphelin";
"Missing Indexed File" = "Fichier indexé manquant";
"Duplicate" = "Doublon";
"Tagged" = "Balisé";
"Bookmarked" = "Signet";
"Skipped" = "Ignoré";
"Summarized" = "Résumé";